---
title: 'Shop AGBs'
slug: shop-agbs
published: 1
order: 2
parent: info
layout: page
modified: '2016-07-12T19:03:23+00:00'
---
<h1>Allgemeine Gesch&auml;ftsbedingungen</h1>
<h3>1. Geltungsbereich</h3>
<p>F&uuml;r alle Bestellungen &uuml;ber unseren Online-Shop gelten die nachfolgenden AGB.</p>
<h3>2. Vertragspartner, Vertragsschluss</h3>
<p>Der Kaufvertrag kommt zustande mit Bahar Boutique Tesett&uuml;r (Aimann &amp; G&uuml;lbahar Masoud GbR).</p>
<p>Die Darstellung der Produkte im Online-Shop stellt kein rechtlich bindendes Angebot, sondern einen unverbindlichen Online-Katalog dar. Sie k&ouml;nnen unsere Produkte zun&auml;chst unverbindlich in den Warenkorb legen und Ihre Eingaben vor Absenden Ihrer verbindlichen Bestellung jederzeit korrigieren, indem Sie die hierf&uuml;r im Bestellablauf vorgesehenen und erl&auml;uterten Korrekturhilfen nutzen. Durch Anklicken des Bestellbuttons geben Sie eine verbindliche Bestellung der im Warenkorb enthaltenen Waren ab. Die Best&auml;tigung des Eingangs der Bestellung erfolgt zusammen mit der Annahme der Bestellung unmittelbar nach dem Absenden durch eine automatisierte E-Mail. Mit dieser E-Mail-Best&auml;tigung ist der Kaufvertrag zustande gekommen.</p>
<p>Alle Angebote gelten nur solange der Vorrat reicht.</p>
<p>Ein bindender Vertrag kann auch bereits zuvor wie folgt zustande kommen:</p>
<ul>
<li>Wenn Sie Kreditkartenzahlung gew&auml;hlt haben, kommt der Vertrag zum Zeitpunkt der Kreditkartenbelastung zustande.</li>
<li>Wenn Sie die Zahlungsart PayPal gew&auml;hlt haben, kommt der Vertrag zum Zeitpunkt Ihrer Best&auml;tigung der Zahlungsanweisung an PayPal zustande.</li>
<li>Wenn Sie die Zahlungsart SOFORT &Uuml;berweisung gew&auml;hlt haben, kommt der Vertrag zum Zeitpunkt der Best&auml;tigung der Zahlungsanweisung an die SOFORT GmbH zustande.</li>
<li>Wenn Sie die Zahlungsart Giropay gew&auml;hlt haben, kommt der Vertrag zum Zeitpunkt der Best&auml;tigung der Zahlungsanweisung an Giropay zustande.</li>
</ul>
<p>Die f&uuml;r den Vertragsschluss zur Verf&uuml;gung stehende Sprache ist Deutsch.</p>
<p>Wir speichern den Vertragstext und senden Ihnen die Bestelldaten und unsere AGB per E-Mail zu. Die AGB k&ouml;nnen Sie jederzeit auch hier auf dieser Seite einsehen. Ihre vergangenen Bestellungen sind aus Sicherheitsgr&uuml;nden nicht mehr &uuml;ber das Internet zug&auml;nglich.</p>
<h3>3. Lieferbedingungen</h3>
<p>Zuz&uuml;glich zu den angegebenen Produktpreisen kommen noch Versandkosten hinzu. N&auml;heres zur H&ouml;he der Versandkosten erfahren Sie bei den Angeboten.</p>
<p>Wir liefern im Versandweg. Eine Selbstabholung der Ware ist jedoch&nbsp;auch&nbsp;m&ouml;glich.</p>
<h3>4. Bezahlung</h3>
<p>In unserem Shop stehen Ihnen die folgenden Zahlungsarten zur Verf&uuml;gung:</p>
<!--<p><strong>Vorkasse</strong><br />Bei Auswahl der Zahlungsart Vorkasse nennen wir Ihnen unsere Bankverbindung in der Auftragsbest&auml;tigung und liefern die Ware nach Zahlungseingang.</p>
<p><strong>Nachnahme</strong><br />Bei Auswahl der Zahlungsart Nachnahme fallen zzgl. 5 Euro als Kosten an.</p>-->
<p><strong>Kreditkarte</strong><br />Die Belastung Ihrer Kreditkarte erfolgt mit Abschluss der Bestellung.</p>
<p>Bei Auswahl der Zahlungsart Kreditkarte fallen zzgl. 3 Prozent des Kaufpreises als Kosten an.</p>
<p><strong>Bankeinzug</strong><br />Die Abbuchung des Kaufpreises von Ihrem Konto erfolgt zu dem Zeitpunkt, zu dem wir die Ware an Sie versenden.</p>
<p><strong>SEPA-Lastschrift</strong><br />Sofern Sie uns ein SEPA-Mandat erteilen, erfolgt die Zahlung per Einzug von Ihrem Bankkonto. Die Kontobelastung erfolgt bei Versand der Ware. &Uuml;ber das Datum der Kontobelastung werden wir Sie gesondert in einer Vorabank&uuml;ndigung informieren.</p>
<p>Die Frist f&uuml;r Ihre Vorabinformation &uuml;ber das Datum der Kontobelastung (Pre-Notification-Frist) wird auf 7 Tage verk&uuml;rzt.</p>
<p><strong>Paypal</strong><br />Sie bezahlen den Rechnungsbetrag &uuml;ber den Online-Anbieter Paypal. Sie m&uuml;ssen grunds&auml;tzlich dort registriert sein bzw. sich erst registrieren, mit Ihren Zugangsdaten legitimieren und die Zahlungsanweisung an uns best&auml;tigen. Weitere Hinweise erhalten Sie beim Bestellvorgang.</p>
<p>Bei Auswahl der Zahlungsart Paypal/Paypal Express fallen zzgl. 3 Prozent des Kaufpreises als Kosten an.</p>
<!--<p><strong>SOFORT &Uuml;berweisung</strong><br />Wir bieten auch SOFORT &Uuml;berweisung an. Dabei erhalten wir die &Uuml;berweisungsgutschrift unmittelbar. Hierdurch beschleunigt sich der gesamte Bestellvorgang. Sie ben&ouml;tigen hierf&uuml;r lediglich Kontonummer, Bankleitzahl, PIN und TAN. &Uuml;ber das gesicherte, f&uuml;r H&auml;ndler nicht zug&auml;ngliche Zahlformular der SOFORT GmbH stellt SOFORT &Uuml;berweisung automatisiert und in Echtzeit eine &Uuml;berweisung in Ihrem Online-Bankkonto ein. Der Kaufbetrag wird dabei sofort und direkt an das Bankkonto des H&auml;ndlers &uuml;berwiesen. Bei Wahl der Zahlungsart SOFORT &Uuml;berweisung &ouml;ffnet sich am Ende des Bestellvorgangs ein vorausgef&uuml;lltes Formular. Dieses enth&auml;lt bereits unsere Bankverbindung. Dar&uuml;ber hinaus werden in dem Formular bereits der &Uuml;berweisungsbetrag und der Verwendungszweck angezeigt. Sie m&uuml;ssen nun das Land ausw&auml;hlen, in dem Sie Ihr Online-Banking-Konto haben und die Bankleitzahl eingeben. Dann geben Sie die gleichen Daten, wie bei Anmeldung zum Online-Banking ein (Kontonummer und PIN). Best&auml;tigen Sie Ihre Bestellung durch Eingabe der TAN. Direkt im Anschluss erhalten Sie die Transaktion best&auml;tigt. Grunds&auml;tzlich kann jeder Internetnutzer die SOFORT &Uuml;berweisung als Zahlungsart nutzen, wenn er &uuml;ber ein freigeschaltetes Online-Banking-Konto mit PIN/TAN-Verfahren verf&uuml;gt. Bitte beachten Sie, dass bei einigen wenigen Banken die SOFORT &Uuml;berweisung noch nicht verf&uuml;gbar ist. N&auml;here Informationen, ob Ihre Bank diesen Dienst unterst&uuml;tzt erhalten Sie hier: <a href="https://www.sofort.com/ger-DE/general/fuer-kaeufer/fragen-und-antworten/" target="_blank">https://www.sofort.com/ger-DE/general/fuer-kaeufer/fragen-und-antworten/</a></p>
<p>Bei Auswahl der Zahlungsart SOFORT &Uuml;berweisung fallen zzgl. 3 Prozent des Kaufpreises als Kosten an.</p>
<p><strong>Amazon Payments</strong><br />Mit Amazon Payments nutzen Sie zur Zahlung die in Ihrem Amazon-Konto hinterlegten Zahlungs- und Versandinformationen. Sie ben&ouml;tigen nur Ihre Amazon-Zugangsdaten. Sie m&uuml;ssen grunds&auml;tzlich dort registriert sein bzw. sich erst registrieren, mit Ihren Zugangsdaten legitimieren und die Zahlungsanweisung an uns best&auml;tigen. Weitere Hinweise, wie Sie zur Seite des Zahlungsanbieters kommen, erhalten Sie beim Bestellvorgang.</p>
<p>Bei Auswahl der Amazon Payments fallen zzgl. 3 Prozent des Kaufpreises als Kosten an.</p>
<p><strong>Giropay</strong><br />Sie bezahlen den Rechnungsbetrag &uuml;ber das Onlinebanking Ihrer Bank, zu dem Sie im Bestellprozess hingeleitet werden. Sie melden sich wie gewohnt an, z.B. mit Kontonummer und PIN und autorisieren Ihre Zahlung z.B. mit einer TAN. Ihre Bank muss am Giropay-Verfahren teilnehmen.</p>
<p>Bei Auswahl der Giropay fallen zzgl. 3 Prozent des Kaufpreises als Kosten an.</p>-->
<p><strong>Barzahlung bei Abholung</strong><br />Sie k&ouml;nnen Ihre Ware bei der Abholung bar bezahlen.</p>
<h3>5. Eigentumsvorbehalt</h3>
<p>Die Ware bleibt bis zur vollst&auml;ndigen Bezahlung unser Eigentum.</p>
<h3>6. Transportsch&auml;den</h3>
<p>Werden Waren mit offensichtlichen Transportsch&auml;den angeliefert, so reklamieren Sie solche Fehler bitte m&ouml;glichst sofort beim Zusteller und nehmen Sie bitte unverz&uuml;glich Kontakt zu uns auf. Die Vers&auml;umung einer Reklamation oder Kontaktaufnahme hat f&uuml;r Ihre gesetzlichen Anspr&uuml;che und deren Durchsetzung, insbesondere Ihre Gew&auml;hrleistungsrechte keinerlei Konsequenzen. Sie helfen uns aber, unsere eigenen Anspr&uuml;che gegen&uuml;ber dem Frachtf&uuml;hrer bzw. Transportversicherung geltend machen zu k&ouml;nnen.</p>
<h3>7. Gew&auml;hrleistung und Garantien</h3>
<p>Soweit nicht nachstehend ausdr&uuml;cklich anders vereinbart, gilt das gesetzliche M&auml;ngelhaftungsrecht.</p>
<p>Die vorstehenden Einschr&auml;nkungen und Fristverk&uuml;rzungen gelten nicht f&uuml;r Anspr&uuml;che aufgrund von Sch&auml;den, die durch uns, unsere gesetzlichen Vertreter oder Erf&uuml;llungsgehilfen verursacht wurden</p>
<ul>
<li>bei Verletzung des Lebens, des K&ouml;rpers oder der Gesundheit</li>
<li>bei vors&auml;tzlicher oder grob fahrl&auml;ssiger Pflichtverletzung sowie Arglist</li>
<li>bei Verletzung wesentlicher Vertragspflichten, deren Erf&uuml;llung die ordnungsgem&auml;&szlig;e Durchf&uuml;hrung des Vertrages &uuml;berhaupt erst erm&ouml;glicht und auf deren Einhaltung der Vertragspartner regelm&auml;&szlig;ig vertrauen darf (Kardinalpflichten)</li>
<li>im Rahmen eines Garantieversprechens, soweit vereinbart</li>
<li>soweit der Anwendungsbereich des Produkthaftungsgesetzes er&ouml;ffnet ist.</li>
</ul>
<p>Informationen zu gegebenenfalls geltenden zus&auml;tzlichen Garantien und deren genaue Bedingungen finden Sie jeweils beim Produkt und auf besonderen Informationsseiten im Shop.</p>
<p>Kundendienst: Sie erreichen unseren Kundendienst f&uuml;r Fragen, Reklamationen und Beanstandungen werktags von 10:00 bis 19:00 Uhr unter der Telefonnummer 01525 2999450 sowie per E-Mail unter info @ baharboutique.de.</p>
<h3>8. Haftung</h3>
<p>F&uuml;r Anspr&uuml;che aufgrund von Sch&auml;den, die durch uns, unsere gesetzlichen Vertreter oder Erf&uuml;llungsgehilfen verursacht wurden, haften wir stets unbeschr&auml;nkt</p>
<ul>
<li>bei Verletzung des Lebens, des K&ouml;rpers oder der Gesundheit</li>
<li>bei vors&auml;tzlicher oder grob fahrl&auml;ssiger Pflichtverletzung</li>
<li>bei Garantieversprechen, soweit vereinbart</li>
<li>soweit der Anwendungsbereich des Produkthaftungsgesetzes er&ouml;ffnet ist.</li>
</ul>
<p>Bei Verletzung wesentlicher Vertragspflichten, deren Erf&uuml;llung die ordnungsgem&auml;&szlig;e Durchf&uuml;hrung des Vertrages &uuml;berhaupt erst erm&ouml;glicht und auf deren Einhaltung der Vertragspartner regelm&auml;&szlig;ig vertrauen darf (Kardinalpflichten) durch leichte Fahrl&auml;ssigkeit von uns, unseren gesetzlichen Vertretern oder Erf&uuml;llungsgehilfen ist die Haftung der H&ouml;he nach auf den bei Vertragsschluss vorhersehbaren Schaden begrenzt, mit dessen Entstehung typischerweise gerechnet werden muss.</p>
<p>Im &Uuml;brigen sind Anspr&uuml;che auf Schadensersatz ausgeschlossen.</p>
<h3>9. Online-Streitbeilegung</h3>
<p>Online-Streitbeilegung gem&auml;&szlig; Art. 14 Abs. 1 ODR-VO: Die Europ&auml;ische Kommission stellt eine Plattform zur Online-Streitbeilegung (OS) bereit, die Sie unter<a rel="nofollow" href="http://ec.europa.eu/consumers/odr/" target="_blank">http://ec.europa.eu/consumers/odr/</a>&nbsp;finden.</p>
<p><br /><em><a rel="nofollow" title="Kostenlose AGB" href="http://shop.trustedshops.com/rechtstexte-kostenlos" target="_blank">AGB</a> kostenlos erstellt mit <a rel="nofollow" title="Trusted Shops" href="http://www.trustedshops.de/" target="_blank">Trusted Shops</a> Rechtstexter in Kooperation mit <a rel="nofollow" title="Wilde Beuger Solmecke Rechtsanw&auml;lte" href="http://www.wbs-law.de/" target="_blank">Wilde Beuger Solmecke Rechtsanw&auml;lte</a>.</em></p>
<h1>&nbsp;</h1>
<h1>Widerrufsbelehrung</h1>
<h3>Widerrufsrecht</h3>
<p>Sie haben das Recht, binnen vierzehn Tagen ohne Angabe von Gr&uuml;nden diesen Vertrag zu widerrufen.</p>
<p>Die Widerrufsfrist betr&auml;gt vierzehn Tage ab dem Tag, an dem Sie oder ein von Ihnen benannter Dritter, der nicht der Bef&ouml;rderer ist, die letzte Ware in Besitz genommen haben bzw. hat.</p>
<p>Um Ihr Widerrufsrecht auszu&uuml;ben, m&uuml;ssen Sie uns (Aimann Masoud, Gr&ouml;pelinger Heerstr. 213, 28239 Bremen, info@baharboutique.de, Telefon: +4942139094188) mittels einer eindeutigen Erkl&auml;rung (z. B. ein mit der Post versandter Brief, Telefax oder E-Mail) &uuml;ber Ihren Entschluss, diesen Vertrag zu widerrufen, informieren. Sie k&ouml;nnen daf&uuml;r das beigef&uuml;gte Muster-Widerrufsformular verwenden, das jedoch nicht vorgeschrieben ist.</p>
<p>Zur Wahrung der Widerrufsfrist reicht es aus, dass Sie die Mitteilung &uuml;ber die Aus&uuml;bung des Widerrufsrechts vor Ablauf der Widerrufsfrist absenden.</p>
<h3>Folgen des Widerrufs</h3>
<p>Wenn Sie diesen Vertrag widerrufen, haben wir Ihnen alle Zahlungen, die wir von Ihnen erhalten haben, einschlie&szlig;lich der Lieferkosten (mit Ausnahme der zus&auml;tzlichen Kosten, die sich daraus ergeben, dass Sie eine andere Art der Lieferung als die von uns angebotene, g&uuml;nstigste Standardlieferung gew&auml;hlt haben), unverz&uuml;glich und sp&auml;testens binnen vierzehn Tagen ab dem Tag zur&uuml;ckzuzahlen, an dem die Mitteilung &uuml;ber Ihren Widerruf dieses Vertrags bei uns eingegangen ist. F&uuml;r diese R&uuml;ckzahlung verwenden wir dasselbe Zahlungsmittel, das Sie bei der urspr&uuml;nglichen Transaktion eingesetzt haben, es sei denn, mit Ihnen wurde ausdr&uuml;cklich etwas anderes vereinbart; in keinem Fall werden Ihnen wegen dieser R&uuml;ckzahlung Entgelte berechnet. Wir k&ouml;nnen die R&uuml;ckzahlung verweigern, bis wir die Waren wieder zur&uuml;ckerhalten haben oder bis Sie den Nachweis erbracht haben, dass Sie die Waren zur&uuml;ckgesandt haben, je nachdem, welches der fr&uuml;here Zeitpunkt ist.</p>
<p>Sie haben die Waren unverz&uuml;glich und in jedem Fall sp&auml;testens binnen vierzehn Tagen ab dem Tag, an dem Sie uns &uuml;ber den Widerruf dieses Vertrags unterrichten, an uns zur&uuml;ckzusenden oder zu &uuml;bergeben. Die Frist ist gewahrt, wenn Sie die Waren vor Ablauf der Frist von vierzehn Tagen absenden. Sie tragen die unmittelbaren Kosten der R&uuml;cksendung der Waren. Sie m&uuml;ssen f&uuml;r einen etwaigen Wertverlust der Waren nur aufkommen, wenn dieser Wertverlust auf einen zur Pr&uuml;fung der Beschaffenheit, Eigenschaften und Funktionsweise der Waren nicht notwendigen Umgang mit ihnen zur&uuml;ckzuf&uuml;hren ist.</p>
<div><strong>Muster-Widerrufsformular</strong><br />
<p><em>(Wenn Sie den Vertrag widerrufen wollen, dann f&uuml;llen Sie bitte dieses Formular aus und senden Sie es zur&uuml;ck.)</em></p>
<p>&ndash; An Bahar Boutique Tesett&uuml;r, Gr&ouml;pelinger Heerstr. 213, 28239 Bremen, info@baharboutique.de</p>
<p>&ndash; Hiermit widerrufe(n) ich/wir (*) den von mir/uns (*) abgeschlossenen Vertrag &uuml;ber den Kauf der folgenden Waren (*)/die Erbringung der folgenden Dienstleistung (*)</p>
<p>&ndash; Bestellt am (*)/erhalten am (*)</p>
<p>&ndash; Name des/der Verbraucher(s)</p>
<p>&ndash; Anschrift des/der Verbraucher(s)</p>
<p>&ndash; Unterschrift des/der Verbraucher(s) (nur bei Mitteilung auf Papier)</p>
<p>&ndash; Datum</p>
<p><em>(*) Unzutreffendes streichen.</em></p>
</div>
<p><br /><em><a rel="nofollow" title="Kostenlose Widerrufsbelehrung" href="http://shop.trustedshops.com/rechtstexte-kostenlos" target="_blank">Widerrufsbelehrung</a> kostenlos erstellt mit <a title="Trusted Shops" href="http://www.trustedshops.de/" target="_blank">Trusted Shops</a> Rechtstexter in Kooperation mit <a title="Wilde Beuger Solmecke Rechtsanw&auml;lte" href="http://www.wbs-law.de/" target="_blank">Wilde Beuger Solmecke Rechtsanw&auml;lte</a></em>.</p>